{
  "contentItems": [
    "ginger beer classifies as soda.... smh here we go again https://t.co/ocnDOcwdoG",
    "posting this for watson visual recognition #research purposes https://t.co/HwMWk7OJ0D",
    "https://t.co/P3QzOnnh9Q",
    "is this niche content",
    "how do i tell my doctor i want to be the blue umbrella but i feel like all the grey ones",
    "i want the diet of a Minecraft character: purely baked potatoes and loafs of bread",
    "Comparing closing of bars to a genocide 🤔 https://t.co/oUgDpYpoNO",
    "@miller_k80 nah phi delt",
    "now let’s hold him accountable! work is far from over",
    "COVID, not being able to spread because it’s at a “gathering” and not a party: 🦠👄🦠",
    "tried to make “foon” a thing after reading “frindle”... not the same result",
    "halloween 2020? https://t.co/iRWk1OkAtc",
    "@SaucinDawson i could be wrong 🤷‍♀️ but ik my mom commented on some Webster FB group posts for people that were looking?",
    "@SaucinDawson heard XPO is hiring 👀",
    "made spencer listen to “all to well” then he queued up “famous” :\\",
    "forget your sign... what’s your wegmans route",
    "@verykmalt omg okay i might need to try that???? barking when i picked up the phone did not work",
    "@miller_k80 i’ll check this out tysm",
    "@miller_k80 verizon; should i call?",
    "@eva_kamman when i pick up they don’t say anything tho! i tried barking",
    "Anyone know what to do in this situation? I keep blocking them but people with the same area code keep calling? Whe… https://t.co/JqGcD5UBT9",
    "arguably my worst tweet https://t.co/1DMWh7ueNm",
    "@mrhhmstn STOP BAHA i’m desperate",
    "Hi @OceanSprayInc! I’m a huge  Craisins fan. Would you mind checking your DM’s to make my dream of visiting the bog… https://t.co/lBG2STJXZo",
    "i wanna know how someone thinks more regulation of police is going to help? chokeholds are already banned, body cam… https://t.co/VlXlBs9PJe",
    "@averagediana we love girls that code 😤",
    "https://t.co/rSDPVoWzQp",
    "RT @cyphuhhh: the moderator getting spoken over like he’s a woman in stem rn",
    "best part of p.f. chang’s is the edible styrofoam that comes with the lettuce wraps",
    "reoccurring nightmare with where wiggler from mario party wakes up",
    "among us and fall guys have similar energy",
    "if anyone is wondering, @smeister25 doesn’t eat pork in minecraft either",
    "@miller_k80 get into new girl.. you will love it!",
    "@ProbablyJasB suddenly i’m applying to oracle",
    "@MichaelELehr Thank you. It deserves so much.",
    "When people spell my name “Caitlyn”: https://t.co/9c2lB49VnA",
    "the internal struggle of feeling joy regarding your internet turning back on and the defeat of it therefore closing your chrome T-rex game",
    "to the fire truck with the “fire fighter lives matter” flag: no one is targeting you? mind your business",
    "i be romanticizing a cottage core life and having a farm even though I get up at 2 PM every day :\\",
    "@kayvz This is a great idea. There are many creators that already do this by creating a private account off of thei… https://t.co/E0Ou43LfEm",
    "@theselinince viral tik tok potential",
    "@lunasofiiia Ngl sometimes I pin myself",
    "This is not a freedom of speech issue. Free speech does not mean free of consequences. The DO should crack down on… https://t.co/h29VN1C0sE",
    "whoever did plan the quad rager, sign up for cusehacks event planning ... remarkable organization skills",
    "Are you a SOHCAHTOA or a Some Old Horse Caught Another Horse Taking Oats Away person",
    "@patrick_hops they’re in cages too",
    "@patrick_hops How about the children Harris put in juvenile detention centers",
    "@davidolmstead I would never vote Trump. I live in NY we will be blue regardless. Why not vote for… https://t.co/EcfiScrl0t",
    "@davidolmstead Not going to vote for someone that does had sexually assault allegations/going to bomb innocent civi… https://t.co/iPM8VDyL1S",
    "@davidolmstead Voting Biden/Harris into office is not moving the country forward. This government is incapable of s… https://t.co/oUaUvKgRZ5",
    "@ProbablyJasB the french are worse",
    "retaking covid tests just to feel something",
    "one of the last person we need as VP rn",
    "Kamala Harris contributed significantly to the school to prison pipeline, threatened to jail parents for their kids… https://t.co/L9sTTxbPp5",
    "RT @MrPeanut: I’m officially 21, my friends! Before you ask, yes, I was just a baby. What can I say? It’s been a nutty year. Now someone ge…",
    "@TheOregonDuck thoughts on kissing booth 2",
    "why would i pay for purfume when i could get my favorite smell by shaking the gas pump and spilling a few extra drips on myself",
    "RT @mattyjmona: Yo Syracuse survivor is gonna be crazy this year 😳 the whole schools playing",
    "This is what FB needs more of https://t.co/Lj3y5aKnKL",
    "this is the last time i felt something https://t.co/ygdvUC4PHs",
    "big day for me today 😌😌 https://t.co/9wU7DbxYW6",
    "RT @AKayLaMami: ANYONE INTERESTED IN LEARNING HOW TO CODE????!! RT TO HELP SOMEONE OUT. Check out these free bootcamps to get started in co…",
    "@Brueggers @maya_ostoin thx bruegger’s ily",
    "hey @Brueggers plz wish @maya_ostoin a hbd ik uk she’s ur biggest fan",
    "thinking about Beverly Hills Chihuahua movies",
    "um is the video of jamie oliver making chicken nuggets for kids engraved in anyone else’s head",
    "white liberals don’t like immigrants until they watch hamilton",
    "@jjhoster thanks jonathan!",
    "@miller_k80 omg... i didn’t even know people lived there",
    "glow ups only amirite https://t.co/BdXWwe3qqM https://t.co/4OFYKxDa5q",
    "the grandpa before charlie came home with the golden ticket: 😴🛌\n\nafter: 🥳🕺🦵🦵",
    "syracuse engineers be like “i know a spot” and take you fourth floor of link",
    "i be like “i know a spot” and take you to the lobster tank at the grocery store",
    "@MichaelELehr barely",
    "no venmo, i do not want to add the ugliest gif you could find to attach with my payment",
    "constantly thinking about the line of giving my kids a great life but also enough trauma that their personality and humor has ✨spice✨",
    "hey @jack! i was just on the GWC summer series and had an unanswered question. how are twitter/square going to move… https://t.co/SnbpVIR0RI",
    "@EllenDurkin miss u.. hike a mountain soon??",
    "@owen__lang u have trumpie’s for parents too? sos",
    "only cop i trust is my dog who failed out of police k9 training like a good ally",
    "Who you’re creating a product for shouldn’t be a top priority, who you’re missing should.",
    "How is there NOT a formal team dedicated to accessiblity on a platform this big? https://t.co/LHTCWOevGQ",
    "oof twitter rolling out audio tweets without captions is rough design.. how did product team not think of that? may… https://t.co/VB2194iQyc",
    "him, before asking for my license or registration: “who said that?”",
    "the clitoris has more than 8000 nerve endings and it's still not as sensitive as the cop that pulled me over after… https://t.co/Ss1qPdaUFJ",
    "@camtodd_ laughing so hard @ appearance https://t.co/w2qGEv3snN",
    "all i want is to be able to filter/search through my bookmarked tweets plz @Twitter @jack @kayvz i even give u my resume and code it for you",
    "i’m not anti vaxx but i’m also pro having your child lick whatever they want to build up their immune system so",
    "do you take selfies every time you cry or are you normal",
    "@SaucinDawson thoughts and prayers Xx",
    "@SaucinDawson u lactose intolerant?",
    "@kayvz i think adding functionality to make bookmarked tweets searchable would be super useful",
    "am i being recruited https://t.co/QDxQ0wLwTx",
    "@s_pouloss omg whatttt no way this is real",
    "ideally? https://t.co/t4eEmJB5wM",
    "@nxtvxkxng and retail????",
    "RT @geeequinn: Are they recruiting him",
    "this is only right after the ant genocide i just committed https://t.co/r6e3CxRlUr",
    "@nataliaxdavila hoping the former :\\",
    "would love to know if b*ynn b*ker is supporting BLM post suspension",
    "And they literally killed him? https://t.co/PbQQ1rnznM",
    "Absolutely disgusting. Ashamed to call Webster home at this time. https://t.co/sWDSN7f9vZ",
    "RT @cptkirrk: performative activism is not real activism. tweeting a hashtag/copy pasta and putting blm in your bio/dn is not the same as c…",
    "please dm me if you’re attending a protest and need $ for milk, supplies, etc",
    "@fgerm57 i will be first in line once goodwill reopens",
    "@fgerm57 i mean fast fashion in general is problematic regardless of the packaging",
    "@b_ascension_g i got the spot! let’s go https://t.co/RcyOtd4Vey",
    "good thing van gogh missed the pandemic... that man would have had to use those awful tie in the back masks",
    "@miller_k80 words of affirmation, acts of service, gift giving HBU",
    "signs are overhyped what are your top 3 love languages",
    "My dad, on the present I made for Christmas: “just waiting for the weather to get nice enough for a fire so we can… https://t.co/rgplhxW75b",
    "why is the alphabet killer only something people from rochester know about",
    "wearing a pool tube as a shirt (pictured below) would just be considered a tube top?? i will not be reading replies… https://t.co/yToQCykKQO",
    "@nylamulcahy my friend pranked me in HS by saying magcon was coming to our city and i CRIED in class",
    "@TommyScheurer if spotify didn’t continually request Yung Lean to me, i would 100% think the latter",
    "remember when we shared a spotify @TommyScheurer and we would just play “Stop” by the spice girls to get each other… https://t.co/TjddPchY18",
    "RT @garrcie: ok i've truly never once looked at a straight couple and thought ya he could do better",
    "NO ONE told me this was a thing??? Just called me “Peyton Manning’s daughter” and let me LIVE??? https://t.co/QyEfaegfhT",
    "@lunasofiiia and they always have those disgusting eye crusties",
    "especially him https://t.co/GstKSukQQ6",
    "all men are trash except for male seahorses",
    "RT @PatrickJLinehan: Quarentine in a nutshell https://t.co/xsCaTFUcIB",
    "day 1 without my roommates: https://t.co/8Ie4HjQZAy",
    "RT @hannaschenkel: Caitlin checking her email mid concert: a thread",
    "ngl bees are simps",
    "if i have to suffer, you do too https://t.co/KmFoTrhcW1",
    "@blckbusterbitch that’s nice.... https://t.co/KhV083mMcT",
    "Every time I tweet this mans replies with “Niche humor”... I’m getting 50 faves; how niche is it? https://t.co/h2uCBoPyN2",
    "Tough crowd https://t.co/mt2Fp2tJyB",
    "@cathosadciw per trump’s suggestions, that and bleach are a-ok!!",
    "due to the current state of affairs, wanted to make it clear that i would not recommend licking random objects in o… https://t.co/5d2o7qE9Na",
    "same thought. slightly different delivery. https://t.co/k991PRdxKf",
    "RT @b_ascension_g: Ripley’s Believe It or Not submission: I Cant Believe it’s Not Butter!",
    "butter submission: i believe it’s not! ripley?",
    "how is @FYPsyracuse doing now that tik tok created a new meaning of “fyp”",
    "this was tweeted at 4:02 am https://t.co/tKDU2hkilN",
    "imagine a night of sleep on the middle section of a pillsbury flaky biscuit",
    "@ravyn_ss better",
    "notice how all quarantine protestors have pick up trucks",
    "Why did I JUST find out Governor Cuomo’s wife is the “two shots of vodka” lady",
    "When your biological father accidentally finds out your side business https://t.co/8yQUvKlk5x",
    "What https://t.co/zGhujgXqPp",
    "it is time for Joe Exotic to relaunch his campaign",
    "i wish this ‘cut your bangs’ trend happened before my mental breakdown on december 12th, 2019 so i knew the correct… https://t.co/5jfgCLmfW4",
    "anyone know the calories in a swallowed 1/4 of a tooth? couldn’t find it in myfitnesspal",
    "curious how the people that started a 1 sec every day video in 2020 are doing",
    "I would be the person to break their computer screen in the midst of purely online classes",
    "RT @TomRaineyy: Tough break for Fleetwood Mac https://t.co/bySU6BBg3d",
    "when the produce gets a little shower 😌",
    "“can’t imagine how much ash they would have to use to cover your forehead” -@sweissman98 :\\ #AshWednesday",
    "uh i’m pretty sure costco is a members-only warehouse selling a huge variety of items including bulk groceries https://t.co/pKZRjANLjn",
    "@Emmmalipstone @MichaelELehr i would RT emma’s if i could",
    "can someone, anyone, tell me the difference between tabouli and couscous",
    "sometimes u just gotta heat up jelly in the microwave and eat it with a spoon",
    "@DanielWeaverr @PatrickJLinehan @CuseHacks 😔 yet non-organizer, @sweissman98, made it",
    "RT @dailyorange: More than 100 students built applications, websites and hardware at Syracuse University's third annual CuseHacks, a 24-hou…",
    "RT @CuseHacks: Thanks to all the hackers, sponsors, judges, staff, and volunteers who made #CuseHacks2020 such a great event! 🍊🤖 https://t.…",
    "RT @dailyorange: CuseHacks, sponsored by Google, Major League Hacking and IBM will be Saturday, Feb. 15 to Sunday, Feb. 16 in the Life Scie…",
    "RT @caitsands: first thing i do every morning when i wake up is write ‘L’ and ‘R’ on both my hands and feet (in preparation of if someone s…",
    "Can’t believe my philosophy professor has the audacity to ask “can machines think” as if I haven’t seen WALL-E",
    "@sweissman98 i didn’t read the message i was FLUSTERED ok",
    "If you think you’re having a bad day, at least you didn’t get scammed by a guy pretending to be “Venmo Support Team” https://t.co/DD6rCggGpT",
    "@lunasofiiia @elonmusk what is this ABOUT",
    "Global Warming 😎 https://t.co/cZivLtzgJ1",
    "@PatrickJLinehan excited to follow along! #LiveFreeOrDie #NoSeatbeltsHere #Segway",
    "Content we love to see https://t.co/3Dwx6Q8zTm",
    "RT @emmajthatcher: oops",
    "@elonmusk can the @CuseHacks org team cop that invite",
    "RT @SUKumquat: What’s So Super About This Bowl That People Won’t Come To My Groundhog Day Party?",
    "@jjhoster @maya_ostoin @Brueggers Thank u!!!!",
    "this was the best day of my life thanks @maya_ostoin and @Brueggers https://t.co/dubHyoJxI2",
    "RT @maya_ostoin: day 13 of #30daysofbrueggers last night was @caitsands bday and there’s no better gift for a bruegger’s fanatic than a t-s…",
    "RT @jbfan911: finished a whole chapstick for the first time in my life. it only took like two bites",
    "ah to be a DPS officer walking the streets of euclid 😌",
    "@EllenDurkin no doubt, this will be put to the test on friday",
    "@miller_k80 https://t.co/jJX7EKQW7O",
    "nvr forget in middle school when i tried to whiten my armpits using a potato... and found out my armpits are allergic to potatoes",
    "told people to dress up as me for my birthday party... someone just got excited because they said they could wear t… https://t.co/jK5uZb5bE1",
    "@kevmbren this was... direct",
    "sitting right here... it really do be like that 😔 https://t.co/mY4LRssLBS",
    "@miller_k80 what... do they only like printer/copiers?",
    "@PatrickJLinehan @turbotax Yeah",
    "ok @TurboTax is funny on Twitter.. i am suddenly very proud of my summer internship decision",
    "sign up now at https://t.co/1TAf67eW3J https://t.co/0QrACwCVZ4",
    "@maya_ostoin @Brueggers WHAT",
    "me, with 20 things to do tonight, pretending to be hand sanitizer: https://t.co/8uIBVnSVQd",
    "@EritacoJ this is LIBEL",
    "@tayydom yo what.... i had a girl that did mine in literally 4 minutes, not take time to tweeze after, manhandle my… https://t.co/Lzz00PYSDs",
    "A REAL ONE! https://t.co/58O5LlbE28",
    "venmo requesting all of my friends $3 for a drink to see who’s real",
    "@tcpeacock_ just send him my way at this point",
    "@the_real_JuiceT @cowboyenergy he hates any music by johnny cash",
    "RT @caitsands: expectation vs reality :)))) http://t.co/0O5wbPo3ft",
    "RT @caitsands: me: “Why do you ask?”\nhim: “Bored.” https://t.co/O8nl2i815D",
    "@EllenDurkin Last night, I lost at a bet on you leg wrestling. I lost $5 and was deeply disappointed. So like... I am a loser. Goodmorning.",
    "@jasonbenetti @SyracuseU @smeister25",
    "assembling furniture is my love language",
    "my future husband and i aren’t going to send out wedding invites we just making a facebook event",
    "@bayramfurat @haley_epping @sweissman98 idk the fact you’re so pro-Cheesecake Factory makes me glad that i don’t know who you are"
  ]
}